export default {
  universityName: 'ИМО МИД Туркменистана',
  siteName: 'Знаменитые туркменские дипломаты',
  heroTitle:
    'Добро пожаловать на специальную страницу посвященную знаменитым и заслуженным дипломатам Туркменистана',
  heroSubtitle:
    'В этой странице мы решили рассказать об знаменитых дипломатах в истории Туркменистана в аудио формате. Слушайте наши увлекательные аудиозаписи или же прочитайте сами нажав на “Узнать больше”.',
  diplomats: 'Дипломаты',
  audiorecords: 'Аудиозаписи',
  knowMore: 'Узнать больше',
  listenAudio: 'Слушать аудиозапись:',
  allRighstReserved: 'Все права защищены.',
} as const;
